/* Class = "NSTextFieldCell"; title = "–"; ObjectID = "0yR-RI-Fc4"; */
"0yR-RI-Fc4.title" = "–";

/* Class = "NSViewController"; title = "Devices"; ObjectID = "1Wf-iV-Qby"; */
"1Wf-iV-Qby.title" = "Devices";

/* Class = "NSButtonCell"; title = "Copy Log"; ObjectID = "8y6-1T-qvP"; */
"8y6-1T-qvP.title" = "Copy Log";

/* Class = "NSTextFieldCell"; title = "Host"; ObjectID = "12H-Di-VUh"; */
"12H-Di-VUh.title" = "Host";

/* Class = "NSTextFieldCell"; title = "Push Details"; ObjectID = "a6h-tq-Rqc"; */
"a6h-tq-Rqc.title" = "Push Details";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "ADd-66-6Fc"; */
"ADd-66-6Fc.title" = "Close";

/* Class = "NSTextFieldCell"; title = "Holding"; ObjectID = "Af2-89-JWB"; */
"Af2-89-JWB.title" = "Holding";

/* Class = "NSButtonCell"; title = "Use Push"; ObjectID = "b0Q-7e-ZPV"; */
"b0Q-7e-ZPV.title" = "Use Push";

/* Class = "NSTableColumn"; headerCell.title = "Date"; ObjectID = "BAh-DO-dsd"; */
"BAh-DO-dsd.headerCell.title" = "Date";

/* Class = "NSTextFieldCell"; title = "–"; ObjectID = "c2A-vs-Bcf"; */
"c2A-vs-Bcf.title" = "–";

/* Class = "NSTextFieldCell"; title = "Status"; ObjectID = "cCj-qU-zBJ"; */
"cCj-qU-zBJ.title" = "Status";

/* Class = "NSTableColumn"; headerCell.title = "Reason"; ObjectID = "ce3-hu-A9Q"; */
"ce3-hu-A9Q.headerCell.title" = "Reason";

/* Class = "NSTextFieldCell"; title = "The following devices are registered to sync with this database."; ObjectID = "Dk8-zD-4Ff"; */
"Dk8-zD-4Ff.title" = "The following devices are registered to sync with this database.";

/* Class = "NSTextFieldCell"; title = "With Push, changes made elsewhere are downloaded by your devices in the background more quickly, so that they are ready for you the next time you open OmniFocus."; ObjectID = "DO1-Vi-Wel"; */
"DO1-Vi-Wel.title" = "With Push, changes made elsewhere are downloaded by your devices in the background more quickly, so that they are ready for you the next time you open OmniFocus.";

/* Class = "NSTextFieldCell"; title = "–"; ObjectID = "e5t-cm-P3i"; */
"e5t-cm-P3i.title" = "–";

/* Class = "NSTextFieldCell"; title = "We're getting our servers ready for you!"; ObjectID = "el5-7K-9z9"; */
"el5-7K-9z9.title" = "We're getting our servers ready for you!";

/* Class = "NSButtonCell"; title = "Unregister"; ObjectID = "gFB-fa-p9F"; */
"gFB-fa-p9F.title" = "Unregister";

/* Class = "NSTableColumn"; headerCell.title = "First Sync"; ObjectID = "hto-Xf-ol3"; */
"hto-Xf-ol3.headerCell.title" = "First Sync";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "JFU-EP-JP1"; */
"JFU-EP-JP1.headerCell.title" = "Name";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "K9N-uc-4qc"; */
"K9N-uc-4qc.title" = "Close";

/* Class = "NSButtonCell"; title = "Clear Log"; ObjectID = "lrP-Uo-Eni"; */
"lrP-Uo-Eni.title" = "Clear Log";

/* Class = "NSTableColumn"; headerCell.title = "Latest Sync"; ObjectID = "mHv-rC-1Vq"; */
"mHv-rC-1Vq.headerCell.title" = "Latest Sync";

/* Class = "NSWindow"; title = "Window"; ObjectID = "nQ7-2I-X4c"; */
"nQ7-2I-X4c.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Synchronization is much faster when all devices have been recently synchronized. Select a device to see its status."; ObjectID = "nXI-1Q-JK4"; */
"nXI-1Q-JK4.title" = "Synchronization is much faster when all devices have been recently synchronized. Select a device to see its status.";

/* Class = "NSViewController"; title = "Log"; ObjectID = "Q7C-Cp-QNR"; */
"Q7C-Cp-QNR.title" = "Log";

/* Class = "NSButtonCell"; title = "Learn More…"; ObjectID = "qbw-ZQ-kSk"; */
"qbw-ZQ-kSk.title" = "Learn More…";

/* Class = "NSTextFieldCell"; title = "Device ID"; ObjectID = "QJw-Bw-236"; */
"QJw-Bw-236.title" = "Device ID";

/* Class = "NSTableColumn"; headerCell.title = "Duration"; ObjectID = "qOh-nJ-vzg"; */
"qOh-nJ-vzg.headerCell.title" = "Duration";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "sIa-qt-ww4"; */
"sIa-qt-ww4.title" = "Close";

/* Class = "NSButtonCell"; title = "Send Push"; ObjectID = "Ty6-gu-9l5"; */
"Ty6-gu-9l5.title" = "Send Push";

/* Class = "NSButtonCell"; title = "Copy"; ObjectID = "v4W-2m-Lkf"; */
"v4W-2m-Lkf.title" = "Copy";

/* Class = "NSTextFieldCell"; title = "Group ID"; ObjectID = "vfQ-Mx-vVM"; */
"vfQ-Mx-vVM.title" = "Group ID";

/* Class = "NSViewController"; title = "Push"; ObjectID = "Whp-fx-89P"; */
"Whp-fx-89P.title" = "Push";

/* Class = "NSButtonCell"; title = "Regenerate Group"; ObjectID = "YzZ-Ps-hon"; */
"YzZ-Ps-hon.title" = "Regenerate Group";

